{{--description--}}
<section class="mt-2 py-5">
    <div class="container ">
        <div class="row">
            <div class="col-md-12">
                <div class="card shadow h-100 ">
                    <div class="card-body py-0">
                        <div class="row">
                            <div class="col-md-7 p-5">
                                <h4 class="h4 mb-2">ایران مهربان، ایرانی مهربان</h4>
                                <p>
                                    <strong>هموطن گرامی،</strong>
                                    تقدیر و سرنوشت عده ای از فرزندان شهرمان را با دستان پرمهر شما به نیکی رقم
                                    خواهیم زد. لطفا با مطالعه موارد زیر تصمیمی مهربانانه بگیرید و در تامین مالی عزیزان ایتام
                                    و محسنین به ما کمک کنید.
                                </p>
                                <ul>
                                    <li class="mb-2 text-justify">
                                        حمایت ماهیانه شما به ازای هر فرزند حداقل ده هزار تومان خواهد بود.
                                    </li>
                                    <li class="mb-2 text-justify">
                                        مبالغ اهدایی شما بدون واسطه و به صورت مستقیم به حساب فزرندان واریز می شود.
                                    </li>
                                    <li class="mb-2 text-justify">
                                        گزارش مبالغ ورودی به حساب فرزند معنویتان را هر زمان که بخواهید به شما ارائه خواهیم
                                        کرد.
                                    </li>
                                    <li class="mb-2 text-justify">
                                        مددکاران ما در واحد اکرام ایتام و محسنین با شماره تلفن 05155254370 جوابگوی ابهامات و
                                        سوالات
                                        شما در مورد فرزندان خواهند بود.
                                    </li>
                                    <li class="mb-2 text-justify">
                                        لیست فرزندان موجود در سایت بر اساس میزان نیازمندی خانواده ها اولویت بندی شده اند.
                                    </li>
                                    <li class="mb-2 text-justify">
                                        ما در این وبسایت برای حفظ حریم فرزندان و پاسداشت عزت نفس آنها از نمایش عکس ایتام
                                        معذور هستیم، اما بعد از ثبت حمایت شما در صورت درخواست عکس فرزندان را برای شما ارسال
                                        خواهیم کرد.
                                    </li>
                                    <li class="mb-2 text-justify">
                                        می دانیم و می دانید که "فقر" رنگ و نژاد و قومیت نمی شناسد، و کمک و خیرخواهی نیز فارغ از
                                        هر رنگ و نژاد و قومیت و گرایش سیاسی عملی درست و عقلانی در جهت حفظ سلامت جامعه و ساختن
                                        آینده ای روشن برای فرزندانمان است.
                                    </li>
                                </ul>
                                <div class="text-left">  با تشکر از شما، دبیرخانه پویش ایران مهربان - کاشمر</div>
                            </div>
                            <div class="col-md-5 p-0">

                                <img src="{{ asset("images/ihelp.png") }}" class="w-100  " alt="">
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
